"(Autoreply)" = "(Risposta Automatica)";
"Center" = "Centro";
"Custom..." = "Personalizzato...";
"Default Image" = "Immagine Predefinita";
"Do Not Stretch" = "Non Allargare";
"Fill" = "Riempi";
"Messages" = "Messaggi";
"Mockie" = "Mockie";
"No Image" = "Nessuna Immagine";
"Normal" = "Normale";
"Tile" = "Piastrella";
